{
  "links": {
    "about": "About LungA",
    "workshops": "Workshops",
    "concerts": "Concert at NordMarina",
    "lungalab": "LungA LAB",
    "lungalab2": "Symposium",
    "youthexchange": "Erasmus+ Youth Exchange",
    "eventindex": "Event Index",
    "applications": "Applications",
    "sponsors": "Sponsors",
    "contact": "Contact",
    "menu": "Menu",
    "home": "Homepage",
    "shop": "Shop"
  },
  "title": {
    "about": "About LungA",
    "workshops": "Workshops",
    "concerts": "Concert at NordMarina",
    "lungalab": "LungA LAB",
    "lungalab2": "Symposium",
    "youthexchange": "Erasmus+ Youth Exchange",
    "eventindex": "Event Index",
    "applications": "Applications",
    "sponsors": "Sponsors",
    "contact": "Contact",
    "shop": "Shop"

  },
  "roles": {
    "director": "Festival Director",
    "exhangeprogram": "Erasmus Youth exchange program",
    "curator": "Curator",
    "events": "Event manager",
    "workshops": "Workshops",
    "concerts": "Concerts",

    "production": "Production",
    "sponsors": "Sponsors",
    "volunteers": "Volunteers",
    "socialmedia": "Social Media Manager",
    "pr": "PR Manager",
    "booking": "Booking",
    "graphics": "Graphic Design",
    "programming": "Programming"
  },

  "applicationLinks": {
    "title": "Link",
    "show": "Do you want to exhibit? Apply here to exhibit, perform, whatever",
    "play": "Do you want to perform a concert? Application for musicians",
    "teach": "Do you want to facilitate a workshop? Apply here to be a workshop leader",
    "participate": "Do you want to participate in a workshop? Apply here.",
    "speak": "Do you want to speak at LungA LAB? Lecturers, apply here."
  },
  "applicationDeadline": {
    "title": "Deadline",
    "show": "20/02/2020",
    "teach": "10/03/2020",
    "play": "Opens in March",
    "participate": "Opens in May",
    "speak": "Opens in April"
  },

  "subtexts":{
    "application": "Here below are various things to apply to.",
    "concerts": "Bringing music to the fjord for the 20th time! Go explore the artists for our 20th anniversary and buy your tickets here "
  },
  "application":{
    "headertext": "Due to Covid-19 all application forms are closed until further notice. See you in 2021!",
    "footertext":"Applications sent after the deadline will be moved to the next year's submissions."

  },
  "aboutlunga": {
    "firstline": "In the year 2000 LungA Art festival was held for the first time.",
    "para1":"It’s an intimate art festival where creativity, arts and culture are celebrated with workshops, lectures and events. The festival goes off with a bang in a culmination of exhibitions and concerts that take place over the final weekend.",
    "para2": "LungA has earned quite the reputation, both locally and internationally, for its great ambiance, good-quality workshops and the fantastic enthusiasm of the participants year on year. Furthermore, the festival has fostered joy, self-knowledge, new lovers, new friends and warm memories to those who come to participate in it.",
    "para3": "The LungA “family” now consists of both the yearly art festival and the LungA school. These are separately run projects but they share the same name, values and ideology.",
    "themeintro":"This year's theme would have been:",
    "theme":"Behaviour",
    "themeheadline":" Why we do what we do – cause and effect",
    "themepara1":"In this years’ theme, we aim to explore what drives our own behavior, and to challenge ourselves to see how conscious we really are of what we do and why we do it. What role do our personalities play, in contrast to the social cues and conditioning we receive from our culture? What could these different forms of conditioning look like, and what would a different starting point lead to?",
    "themepara2":"We need to learn to understand ourselves, in order to practice empathy and better understand the actions of others. In today’s tense socio-political atmosphere, it is key to cultivate empathy while remaining aware of our own bias and staying open to the notion that our own narratives and conditions may not be universal – and thus, just like us, those who disagree with us also base their differing views on their experiences and backgrounds. It is this gap in understanding that creates a sense of threat when we disagree, and we have the opportunity to take responsibility for our own awareness.",
    "themepara3":"Societal pressure also directly correlates to our mental wellbeing. What roles do our constructive and destructive behaviors play in our mental health? What about the other way around? What do we learn about e.g. addiction from this point of view?",
    "themepara4":"The goal is to first expand our awareness on what drives our own behavior, and in doing so, awaken our independent, critical thinking skills. Are we making the decisions we really want to, or are we repeating a script ‘programmed’ in us by our surroundings? From there, the highest pursuit of the theme is to begin to view others with this same openness and curiosity.",
    "lastline":"We hope to see as many of you as possible at LungA this year.",
    "footer":"Love! LungA"
  },
  "workshops":{
    "firstline":"There will be eight workshops at LungA festival 2021: seven (7) week-long workshops and one (1) Friday workshop.",
    "tba":"Workshops will be announced in May 2021 – applications for the workshops will open then as well.",
    "applyhere":"Apply here",
    "weekinfo":"The fee for the week-long workshop includes the following: Participation in a workshop, dormitory-style accommodation, three meals a day and access to all of the festival’s events. There is also an option to arrange your own accommodation or camping.",
    "fridayinfo":"The fee for the Friday workshop includes the following: participation in the Friday workshop, dormitory-style accommodation from Thursday–Sunday, meals for the period of the workshop and access to all of the festival’s events."
  },

  "lungalab":{
    "firstline": "LungA LAB is what we call our informative experimental laboratory.",
    "para1":"Each year we choose a theme. This year it is “Behaviour” and then we dig into that theme from many different perspectives, through workshop work, talks, various performances, movie screening, panel discussions and so on.",
    "para2":"This is LungA’s way to contribute to the awareness of social responsibility on individual and collective level, in hope to effect and inspire those involved to take action and be more open towards the diversity of others in general.",
    "tba":"Speakers will be announced in May 2020",
    "sponsors":"LungA LAB is made in collaboration with Erasmus+, Kaospilot, Hyper Island, University of Brighton, Myndlistarskóli Reykjavíkur."

  },
  "youthexchange": {
    "firstline":"Over the last decade we have offered a youth exchange program in collaboration with ERASMUS+.",
    "para1":"The Youth Exchange project is built around a three day workshop where youth from 3-4 European countries meet and dive into the yearly theme of the festival. From the theme and collaboration stems an array of interesting lectures which aims to activate a dialogue about social and individual responsibility.",
    "para2":"The Youth Exchange groups will participate from the Kaospilot school in Denmark, University of Brighton in England, Hyper Island in Sweden and the Reykjavik School of Visual Arts in Iceland. The discourse is based upon the collaboration of smaller groups, which includes panel discussions, exercises and a variety of lively inputs."

  },

  "concerts": {
    "header": "Due to Covid-19 the concerts at Nord Marina are cancelled. But we will see you next year!.",
    "ticket":"Buy ticket"
  },

  "eventindex":{
    "para1":"LungA offers a range of international events for the entire duration of the festival – they are all open and free of charge, with the only exception being the Concerts at NordMarina.",
    "tba":"Events will be accessible here in May 2021"
  },
  "frontpage":{
      "date":"Postponed to 2021"
  },

  "shop":{
    "firstinfo":"Welcome to LungA's webshop – we finally went through our archives and here below is everything we have left",
    "para1":"Skilmálar",
    "para2":"Upplýsingar um shipping ofl.",
    "newcollection":"Wish I was at LungA 2020"
  }

}