{
  "links": {
    "about": "About LungA",
    "workshops": "Workshops",
    "concerts": "Concert at NordMarina",
    "lungalab": "LungA LAB",
    "lungalab2": "Symposium",
    "openstudios": "Open Studios",
    "eventindex": "Event Index",
    "applications": "Applications",
    "sponsors": "Sponsors",
    "contact": "Contact",
    "menu": "Menu",
    "home": "Homepage"
  },
  "title": {
    "about": "About LungA",
    "workshops": "Workshops",
    "concerts": "Concert at NordMarina",
    "lungalab": "LungA LAB",
    "lungalab2": "Symposium",
    "openstudios": "Open Studios",
    "eventindex": "Event Index",
    "applications": "Applications",
    "sponsors": "Sponsors",
    "contact": "Contact"
  },
  "roles": {
    "director": "Festival Director",
    "exhangeprogram": "Erasmus Youth exchange program",
    "curator": "Curator",
    "events": "Event manager",
    "workshops": "Workshops",
    "concerts": "Concerts",

    "production": "Production",
    "sponsors": "Sponsors",
    "volunteers": "Volunteers",
    "socialmedia": "Social Media Manager",
    "pr": "PR Manager",
    "booking": "Booking",
    "graphics": "Graphic Design",
    "programming": "Programming"
  },
  "applicationDesc":{
    "title": "What",
    "show": "You want to exhibit?",
    "play": "You want to perform?",
    "host": "You want to facilitate a workshop?",
    "participate": "You want to participate in a workshop?",
    "speak": "You want to hold a talk?"
  },
  "applicationLinks": {
    "title": "Link",
    "show": "Apply to exhibit, perform, whatever",
    "play": "Application for musicians",
    "host": "Application for workshop teachers",
    "participate": "Application for participation in workshops",
    "speak": "Application for lectures "
  },
  "applecationDeadline": {
    "title": "Deadline",
    "deadline": "20/02/2020",
    "opensinfeb": "Opens in February",
    "opensinmay": "Opens in May" 
  },

  "subtexts":{
    "application": "Here below are various things to apply to.",
    "concerts": "Bringing music to the fjord for the 20th time! Go explore the artists for our 20th anniversary and buy your tickets here "
  },
  "aboutlunga": {
    "firstline": "In the year 2000 LungA Art festival was held for the first time.",
    "para1":"It’s an intimate art festival where creativity, arts and culture are celebrated with workshops, lectures and events. The festival goes off with a bang in a culmination of exhibitions and concerts that take place over the final weekend.",
    "para2": "LungA has earned quite the reputation, both locally and internationally, for its great ambiance, good-quality workshops and the fantastic enthusiasm of the participants year on year. Furthermore, the festival has fostered joy, self-knowledge, new lovers, new friends and warm memories to those who come to participate in it.",
    "para3": "The LungA “family” now consists of both the yearly art festival and the LungA school. These are separately run projects but they share the same name, values and ideology.",
    "lastline":"We hope to see as many of you as possible at LungA this year.",
    "footer":"Love! LungA"
  },
  "workshops":{
    "firstline":"There will be 9 workshops at LungA festival 2020: Eight (8) week-long workshops and one (1) Friday workshop.",
    "tba":"Workshops will be announced in May 2020 – applications for the workshops will open then as well.",
    "applyhere":"Apply here",
    "weekinfo":"The fee for the week-long workshop includes the following: Participation in a workshop, dormitory-style accommodation, three meals a day and access to all of the festival’s events. There is also an option to arrange your own accommodation or camping.",
    "fridayinfo":"The fee for the Friday workshop includes the following: participation in the Friday workshop, dormitory-style accommodation from Thursday–Sunday, meals for the period of the workshop and access to all of the festival’s events."
  },

  "lungalab":{
    "firstline": "LungA LAB is what we call our informative experimental laboratory.",
    "para1":"Each year we choose a theme. This year it is “Social Programming” and then we dig into that theme from many different perspectives, through workshop work, talks, various performances, movie screening, panel discussions and so on.",
    "para2":"This is LungA’s way to contribute to the awareness of social responsibility on individual and collective level, in hope to effect and inspire those involved to take action and be more open towards the diversity of others in general.",
    "tba":"Speakers will be announced in May 2020",
    "sponsors":"LungA LAB is made in collaboration with Erasmus+, Kaospilot, Hyper Island, University of Brighton, Myndlistarskóli Reykjavíkur."

  }

 
}