{
    "links" : {
      "about": "Um LungA",
      "workshops": "Listasmiðjur",
      "concerts": "Tónleikar",
      "lungalab": "LungA LAB",
      "lungalab2": "Fyrirlestrarröð",
      "youthexchange": "Ungmennaskipti Erasmus+",
      "eventindex": "Viðburðarskrá",
      "applications": "Umsóknir",
      "sponsors": "Samstarfsaðilar",
      "contact": "Hafðu samband",
      "menu": "Menu",
      "home": "Heim",
      "shop": "Vefverslun"
    },

    "title": {
      "about": "Um LungA",
      "workshops": "Listasmiðjur",
      "concerts": "Tónleikar",
      "lungalab": "LungA LAB",
      "lungalab2": "Fyrirlestrarröð",
      "youthexchange": "Ungmennaskipti Erasmus+",
      "eventindex": "Viðburðarskrá",
      "applications": "Umsóknir",
      "sponsors": "Samstarfsaðilar",
      "contact": "Hafðu samband",
      "shop": "Vefverslun"
    },

    "roles": {
      "director": "Framkvæmdastýra",
      "exhangeprogram": "Ungmennaskipti Erasmus+",
      "curator": "Sýningarstjóri",
      "events": "Viðburðarstjóri",
      "workshops": "Listasmiðjur",
      "production": "Verkstjórn",
      "concerts": "Tónleikar",
      "volunteers": "Volunteers",
      "sponsors": "Styrktaraðilar",
      "socialmedia": "Samfélagsmiðlafulltrúi",
      "pr": "Fjölmiðlafulltrúi",
      "booking": "Bókanir",
      "graphics": "Grafísk hönnun",
      "programming": "Forritun"
    },

    "applicationDesc":{
      "title": "Hvað",
      "show": "Viltu sýna á LungA",
      "play": "Viltu spila á LungA?",
      "teach": "Viltu halda listasmiðju?",
      "participate": "Viltu taka þátt í listasmiðju?",
      "speak": "Viltu tala á lunga?"
    },
    "applicationLinks": {
      "title": "Hlekkur",
      "show": "Viltu sýna á LungA? Sæktu um að vera með sýningu, danssýningu, gjörning (eða eitthvað allt annað) yfir hátíðina.",
      "teach": "Viltu kenna listasmiðju? Sæktu um hér.",
      "play": "Viltu spila á LungA? Hér er umsóknarform fyrir tónlistarfólk.",
      "participate": "Viltu taka þátt í listasmiðju? Sæktu um hér!",
      "speak": "Viltu halda fyrirlestur eða sögustund á LungA LAB? Sendu inn umsóknina þína hér."
    },
  "applicationDeadline": {
    "title": "Frestur",
    "show": "20/02/2020",
    "teach": "10/03/2020",
    "play": "Opnar í mars",
    "participate": "Opnar í maí",
    "speak": "Opnar í apríl"
  },


  "subtexts": {
    "application": "Umsóknir sem berast eftir umsóknarfrest verða teknar til greina fyrir 2022.",
    "concerts": "Í ár fagnar hátíðin tuttugu ára afmæli sínu. Á þessu sérstaka afmælisári mun LungA skarta fjölda innlendra og erlendra tónlistarmanna."
  },
  "application": {
    "headertext": "Opnað verður fyrir umsóknir á LungA 2022 í júní!",
    "footertext": "Umsóknir sem berast eftir umsóknarfrest verða teknar til greina fyrir 2022."
  },

  "aboutlunga": {
    "firstline": "Árið 2000 leit listahátíð LungA dagsins ljós í fyrsta sinn.",
    "para1":"Um er að ræða listahátíð þar sem sköpun, listum og menningu er fagnað með námskeiðum, fyrirlestrum og öðrum viðburðum sem lýkur með uppskeruhelgi: sýningum og tónleikum.",
    "para2":"Hátíðin er frábær blanda af listum, sköpun, tjáningu og stórbrotinni náttúru. Hún hefur getið sér gott orðspor, bæði á Ísland og út fyrir landsteinana fyrir frábært andrúmsloft, námskeið af miklum gæðum og með mikilli virkni þátttakenda. Ennfremur færir hátíðin gleði, sjálfsþekkingu, elskendur, nýja vini og góðar minningar fyrir þá sem sækja hátíðina heim.",
    "para3":"LungA „fjölskyldan“ samanstendur nú bæði af árlegri listahátíð og skóla. Dagsdaglega er þetta tvennt rekið sitt í hvoru lagi, en heitið, gildin og hugmyndafræðin eru af sama meiði.",
   "themeintro":"Þema ársins 2020 er:",
    "themeheadline":"Hvers vegna gerum við það sem við gerum, orsök og afleiðing.",
    "themepara1":"Með þema LungA í ár munum við leitast við að kanna hegðun okkar og atferli. Við skoðum betur hvort við erum í raun og veru meðvituð um eigin hegðun. Hvort persónuleikinn sé afgerandi í hegðunarmynstri okkar eða hvort samfélagsleg viðmið og reglur séu honum yfirsterkari?",
    "themepara2":"Að rannsaka eigið atferli og sjálfið auðveldar okkur að skilja náungann og sýna honum samkennd. Við skiljum betur hegðun annara. Ástand heimsmála í dag kallar á að við ræktum samlíðan með öðrum og verðum meðvitaðri um eigin fordóma. Þannig meðtökum við að þjóðfélagsleg viðmið okkar séu ekki endilega algild. Fólk sem mótast hefur í öðrum og ólíkum samfélögum getur haft allt önnur gildi og skoðanir.",
    "themepara3":"Samfélagslegur þrýstingur hefur oft veruleg áhrif á velferð okkar. Hvernig mótar uppbyggjandi og eyðileggjandi hegðun geðheilsu fólks? Hvaða áhrif hefur fíkn á hegðun og er hún orsök eða afleiðing?",
    "themepara4":"Höfuðtilgangurinn er að að auka skilning á áhrifaþáttum atferlis okkar.  Erum við í raun að taka meðvitaðar ákvarðanir eða fylgjum við forrituðu handriti samfélagsins? Meginmarkmið smiðjunnar er því að reyna að skilja náungann af hreinskilni og forvitni",
    "lastline":"Við vonumst til þess að sjá ykkur sem flest á LungA í ár.",
    "footer": "Ást! LungA"
  },
  "workshops":{
    "firstline":"Listasmiðjur LungA munu birtast hér í maí 2022 og þá opnast einnig fyrir umsóknir.",
    "tba":"Listasmiðjur verða birtar í júní 2021 og þá opnast einnig fyrir umsóknir",
    "applyhere":"Sæktu um hér!",
    "weekinfo":"Þriggja daga smiðja: 30.000kr. Innifalið í verðinu er þátttaka í listasmiðju, aðgangur að öllum viðburðum hátíðarinnar og miði á lokatónleika hátíðarinnar.",
    "onlineinfo":"Netsmiðja: 17.900kr. Netsmiðjan fer fram á Zoom. Innifalið í verðinu er þátttaka í listasmiðjuna, aðgangur að öllum viðburðum hátíðarinnar og miði á lokatónleika LungA.",
    "childreninfo":"Barnasmiðja: 8.000kr. Aldur: 5–16 ára. Börnum verður skipt upp í tvo hópa eftir aldri. Skráning í smiðjuna fer fram í gegnum sesselja@lunga.is.",
    "generalinfo":"Vegna slökun á takmarkönum bjóðum við upp á svefnpokapláss í ár. Hafið samband við sessa@lunga.is fyrir frekari upplýsinga."
  },

  "workshop1":{
    "title":"Handan hæfileika",
    "teacher1":"Eva Dögg Rúnarsdóttir",
    "teacher2":"Dagný Berglind Gísladóttir",
    "type":"Þriggja daga smiðja",
    "about1":"Tvíeykið Rvk ritual mun kenna þriggja daga workshop þar sem kennd eru tól til daglegrar iðkunar og rituala sem styðja við hvaða skapandi grein sem er.",
    "about2":"Í skapandi greinum er oft mikil áhersla á meðfædda hæfileika. En í raun skipta hæfileikar alls ekki eins miklu máli og trúað er.",
    "aboutteacher1":"Eva Dögg Rúnarsdóttir er menntaður fatahönnuður frá Teko og jógakennari. Hún var um tíma yfirhönnuður hjá Samso & Samso, hefur unnið lengi fyrir mismunandi dönsk merki og er frumkvöðull af guðs náð.",
    "aboutteacher2":" Dagný Berglind Gísladóttir, er menntuð í skapandi skrifum og útgáfu. Hún er fyrrum framkvæmdastjóri Gló og ritstýra Í boði náttúrunnar en starfar nú sem skapandi ráðgjafi og hugleiðslu & djúpöndunar kennari."
  },

  "workshop2":{
      "title":"Ímyndað hljóð",
      "teacher1":"Ívar Pétur",
      "teacher2":"Guðmundur Úlfarsson",
      "type":"Þriggja daga smiðja",
      "about":"Hvernig mynd verður til við að slá í trommu? Hvaða litur myndast þegar við hristum gorm í gítarmagnara? Hvernig má samþætta hljóð og mynd í lifandi flutning þannig að hvor þáttur í upplifuninni skyggi ekki á hinn heldur myndi þeir heildstæða og annars konar upplifun? Tveir þættir í sömu upplifuninni sem tala saman og hafa bein áhrif hvort á annað. Þátttakendur munu skoða það hvernig mismunandi hljóðgjafar geta glætt tónlist lífi á myndrænan hátt.",
      "aboutteacher1":"Ívar Pétur er tónlistarmaður og plötusnúður m.a. í hljómsveitunum FM Belfast, Benna Hemm Hemm, Miri auk Good Moon Deer. Með þessum hljómsveitum hefur Ívar spilað og komið fram um allan heim um, allt frá listasöfnum í Arkansas til útihátíða í Ástralíu til klúbba í Barcelona, Berlín og Brussel og flest þar á milli. Ívar semur einnig tónlist fyrir stuttmyndir og auglýsingar fyrir fyrirtæki á borð við Sony og Billabong og gert heimildarþætti um áhrif plötusnúða á tónlistarþróun 20. aldar fyrir Rás 2.",
      "aboutteacher2":" Guðmundur Úlfarsson er grafískur hönnuður sem hefur einnig starfað um árabil sem tónlistarmaður. Auk þess að gera allt myndefni fyrir tónlistarverkefnið sitt, Good Moon Deer, hefur hann undanfarið unnið að verðlaunasýningunni Eyður með sviðslistaflokknum Marmarabörn og að tónlistarmyndbandi fyrir lagið Stay the Ride með Gusgus."
    },
    "workshop3":{
      "title":"Rural Ways of Paint and Print",
      "teacher1":"Laura Tack",
      "teacher2":"Linus Lohmann",
      "type":"Þriggja daga smiðja",
      "about":"An exploration of basic techniques in printing and painting when you have limited resources.",
      "aboutteacher1":"Laura Tack (she/they), born 1988, is a Belgian painter and sound artist, living in Seyðisfjörður, Iceland. Tack's work invites the viewer into a lush, timeless world that is at the same time familiar and fantastic - an utopia full of longing. Melancholic and mystical, Tack's paintings deal with themes of transition, duality, longing and still life. Laura Tack has exhibited their paintings in Ghent (BE), Berlin (DE), Marrakech (MO), New York (USA), Copenhagen (DK) and Seyðisfjörður(IS). Their work is owned by various art collectors, friends and family. They have performed live in The Netfactory, Seyðisfjörður (IS), Queens Collective, Marrakech (MO) and Kvit Galleri, Kopenhagen (DK). She released a limited edition of her soundscapes on CD and shares her work on Soundcloud. She also sends them to close friends to be experienced. And they have been collaborating with Maxwell Sterling (UK, musician), Whitney Vangrin (US, performer), Stand up Dance (CAN, dancer) and Emma Kallan (DK, artist) as an exchange project. She occasionally DJ’s at events.",
      "aboutteacher2":"Linus Lohmann (1982, Hannover, Germany) studied Fine Arts at Hannover University of Applied sciences and Arts and concluded with a Master's degree with honors at Weissensee Academy of Art Berlin 2012. He has been living and working in Seyðisfjörður since. His work focuses on drawing and experimental print making and derived from a practise in painting and sculpting. The work focuses on a visualization of distorted, modified and rearranged impressions inspired by technical processes and explorations into the obscure."
    },
    "workshop4":{
      "title":"Nýjar hreyfingar",
      "teacher":"Margrét Bjarnadóttir",
      "type":"Þriggja daga smiðja",
      "about":"Á námskeiðinu munum við miða að því að teygja, stækka og dýpka brunninn sem við sækjum hreyfingar okkar og tjáningu í. Þá verður tónlist, myndir, litir, áferð og tilfinningar á meðal þess sem við sækjum innblástur í. Þátttakendur þurfa ekki að búa yfir tæknilegri danskunnáttu en æskilegt er að hafa áhuga á að dansa og vilja til að ögra sjálfum sér.",
      "aboutteacher":"Margrét Bjarnadóttir útskrifaðist af danshöfundadeild ArtEZ Hogeschool voor de Kunsten í Arnhem, Hollandi, árið 2006 og stundaði meistaranám í ritlist við HÍ árið 2012 – 2015. Hún vinnur í ýmis form og ólíka miðla, einna helst á sviði dans, myndlistar og skrifa. Margrét á fjölmörg sviðsverk að baki en meðal nýjustu verka hennar er gítarballettinn No Tomorrow sem hún vann í samstarfi við Ragnar Kjartansson, tónskáldið Bryce Dessner og Íslenska dansflokkinn. Verkið hlaut Grímuna „Sýning ársins“ árið 2017 auk þess sem þau Ragnar hlutu verðlaunin „Danshöfundar ársins“. Þá samdi Margrét sviðshreyfingar fyrir Utopiu og nú síðast Cornucopiu, tónleikasýningu Bjarkar sem frumsýnd var í The Shed í New York, vorið 2019."
    },

    "workshop5":{
      "title":"Dance for Camera & Kinetic Cinema",
      "teacher1":"Victoria Sendra",
      "teacher2":"Samantha Shay",
      "type":"Netsmiðja",
      "about":"Dance for Camera & Kinetic Cinema is a workshop designed to integrate knowledge of cinema, movement, and dance both behind and in front of the camera, as well as explore adapting stage works to film in an era as digital programming emerges in the live performance landscape. This course is designed for dance, theatre, and movement artists interested in deepening their work in the dimension and medium of film, and open to all levels. This course will not only be rooted in cinematic knowledge, but a multi layered and embodied approach. This course is led by Victoria Sendra & Samantha Shay, and will include classes and talks with guest artists.",
      "aboutteacher1":"Victoria Sendra has worked as an on stage camera operator in Network on Broadway, filmmaker/producer for Lincoln Center for the Performing Arts, Red Creek Productions, cinematographer for Source Material Collective, and has documented countless live performances. Her dance films have screened at Lincoln Center, The Getty Museum, Village East Cinema, Anthology Film Archives, and REDCAT. She has hosted film screenings and workshops for the Movement Invention Project and for Pentacle Movement Media, was interviewed for the Drone Girl blog, and has had several of her photographs published in the New York Times. Sendra graduated from the California Institute of the Arts in 2012 with a BFA in Film/Video and a minor in Creative Writing",
      "aboutteacher2":"Samantha Shay is a multidisciplinary artist, performer, and director of theatre and film, and movement artist. As a creative instigator, catalyzer and master collaborator, her acclaimed body of work challenges traditional boundaries, creates new connections, and dances across the fault lines between disciplines. She is currently a guest artist and researcher at the Tanztheater Wuppertal Pina Bausch, carrying an agenda in alignment with the company to discover how Pina Bausch's artistic legacy radiates out into the world today. Her theatrical work has been produced at The Grotowski Institute, the Theatre Olympics, RedCat, HERE Arts (New York), Tjarnarbio (Iceland), LungA (Iceland), and the Edinburgh International Fringe. As a filmmaker, she has made ambitious music videos for KÁRYYN, JFDR, Sóley, and Katie Gately, among others. Her films have screened at San Francisco Dance Film Festival, Portland Dance Film Festival, CAPITOL Dance & Cinema Festival, Thessaloniki Cinedance International, and BAFTA and Academy Award qualifying festivals such as Flickers Rhode Island International Film Festival, HollyShorts, and CineQuest."
    },

    "workshop6":{
      "title":"Lautarferð",
      "teacher1":"Anna Margrét",
      "teacher2":"Signý Jónsdóttir",
      "type":"Barnasmiðja",
      "about1":"Vinnusmiðjan snýr að því að undirbúa lautarferð sem farið verður í í lok vikunnar þar sem gestum verður boðið að vera með. Undirbúningurinn snýr að því að plana lautarferðina frá a til ö og mun hópurinn skapa sér upplifun og búa til allt það sem þarf. Á þessari viku sem vinnusmiðjan mun fara fram verður farið í gönguferðir, hráefni verður sótt, sóst verður eftir upplýsingum og þekkingu úr bæjarfélaginu, gripið verður í efnivið úr nærumhverfinu, tilraunir verða gerðar í eldamennsku, farið verður í skapandi leiki og áhöld búin til. Með öðrum orðum verður lautarferð skipulögð í heild sinni af hálfu barnanna með leikgleði og listsköpun að leiðarljósi.",
      "about2":"Saman hafa Signý og Anna Margrét unnið saman að listrænum verkefnum til að mynda farandveitingahúsi sem kallast Forréttir úr firðinum þar sem einungis var unnið með hráefni nærumhverfisins og spurningunni ,,Hvað hefur fjörðurinn fram að færa?” velt upp. Haldnir voru viðburðir á Stöðvarfirði, Breiðdalsvík og Seyðisfirði sumarið 2020. Signý og Anna Margrét hafa búið á Seyðisfirði síðastliðinn vetur þar sem Anna Margrét vann sem leiðbeinandi á leikskólanum og Signý vann sem smíðakennari í grunnskólanum og sá einnig um félagsmiðstöðina.",
      "aboutteacher1":"Signý Jónsdóttir (f. 1996) útskrifaðist með BA gráðu í vöruhönnun frá Listaháskóla Íslands vorið 2019. Í verkum sínum varpar hún ljósi á uppbyggingu, nýtingu og sjálfbærni svæða með það að markmiði að virkja áhorfandann á tímum sem umbreytinga er þörf. Signý hefur tekið að sér margvísleg verkefni fyrir sveitarfélög víðs vegar á landinu við það að glæða vannýtt svæði lífi. Á meðal verkefna hafa verið viðburðir og uppbygging samkomustaða á borð við leikvöll og gufubað. Signý starfar ásamt Írisi Indriðadóttur vöruhönnuði í teymi sem fæst við það að auka verðmætasköpun auðlinda á Íslandi og efla menningu og tækifæri fólks til samveru og samtals. Á meðal verkefna þeirra eru rannsókn á íslenska æðarfuglinum, kortlagning á auðlindum íslenskra sanda og hönnun á óhefðbundnum samkomustöðum utandyra.",
      "aboutteacher2":"Anna Margrét (f.1992) útskrifaðist frá Myndlistardeild Listaháskóla Íslands vorið 2019. Á öðru ári stundaði hún nám við École Supérieure d'Art de La Réunion í eina önn. Eftir námið flutti hún til Helsinki þar sem hún var starfsnemi hjá finnsku listakonunni Pilvi Takala og vann að undirbúningi fyrir verk hennar á Feneyjartværingnum 2022. Í verkum sínum vinnur Anna Margrét með myndbirtingar neyslusamfélagsins. Með því að umbreyta ýmsum hversdagslegum viðfangsefnum inn í listsamhengið, rannsakar hún hvernig þau koma fyrir í tilverunni okkar. Hún veltir fyrir sér hvernig nútímaeinstaklingurinn skapar ímynd sína í samhengi við tilætlanir neyslusamfélagsins og setur þær pælingar fram á írónískan og kómískan hátt. Anna Margrét hefur tekið að sér ýmis verkefni sem snúa að börnum, samfélagi og matargerð. Hún stofnaði pop-up veisluþjónustuna AMO Crepes sem hefur starfað síðan 2016."
    },




  "lungalab":{
    "firstline": "LungA LAB er heitið fyrir tilrauna- og upplýsingastofuna okkar.",
    "para1":"Ár hvert veljum við þema, í ár er það Atferli, eða “Behaviour”, sem við rannsökum frá allskonar mismunandi sjónarhornum, í gegnum vinnusmiðju, fyrirlestra, hina ýmsu gjörninga, kvikmyndasýningar og pallborðsumræður, svo eitthvað sé nefnt.",
    "para2":"Þetta er okkar leið til að leggja lóð á vogarskálarnar þegar kemur að því að vekja samfélagið til ábyrgðar, bæði sem einstaklingar jafnt sem hópar. Við vonumst til þess að hafa áhrif og veita innblástur til þess að vera virkir samfélagsþegnar og meira opin gagnvart fjölbreitileika almennt.",
    "tba":"Sjáumst í ár!",
    "sponsors":"LungA LAB er haldið í samstarfi við Erasmus+, Kaospilot, Hyper Island, University of Brighton og Myndlistarskóla Reykjavíkur."
  },



  "youthexchange": {
    "firstline":"Frá árinu 2006 hefur LungA skipulagt ungmennaskipti á Seyðisfirði í samstarfi við Erasmus+.",
    "para1":"Ungmennaskiptin fara fram í ár í fyrsta skipti síðan 2019. Fylgist með hér er við bætum inn upplýsingum um þema og eðli verkefnisins í ár",
    "para2":"Undanfarin ár hafa  eftirtaldir skólar sent nemendur sína í ungmennaskiptiverkefni LungA: Hyper Island frá Svíþjóð, Kaospilot frá Danmörku, University of Brighton og Myndlistarskólinn í Reykjavík. Þátttakendurnir koma úr heimi skapandi greina og lista en einnig með bakgrunn í stjórnun, frumkvæði og framkvæmda.",
    "para3": "Ungmennaskiptin eru mikil sjálfsskoðun og í þeim fær hver þátttakandi einstakt tækifæri til að líta inn á við og að kynnast sýnum styrk- og veikleikum og öðlast hugrekki til að takast á við áskoranir."
  },

  "concerts": {
    "header": "Hér að neðan eru fyrstu 6 tónlistaratriði sem kynnt hafa verið fyrir LungA 2022!",
    "info1":"Fylgist með fleiri tilkynningum hér!",
    "info2":"Fylgist með tilkynningum hér og á samfélagsmiðlum hátíðarinnar.",
    "ticket":"Kaupa miða"

  },

  "eventindex":{
    "para1":"LungA býður upp á háklassa alþjóðlega viðburði yfir alla vikuna og að tónlistarveislu LungA undanskilinni þá er öll dagskráin frí.",
    "tba":"Á meðan við vinnum hörðum höndum að viðburðum sumarsins, þá getið þið skoðað viðburðina frá 2021."
  },
  "frontpage": {
    "date": "júlí 2022",
    "book":"→Hér er LungA!←"
  },
  "shop":{
    "book":"Hér er LungA",
    "firstinfo":"Við fórum loksins í gegnum geymsluna og hér er allt sem við eigum eftir.",
    "para1":"Skilmálar: Pantanir sem eru póstsendar eru sendar með Íslandspósti. Þá gilda afhendingar-, ábyrgðar- og flutningsskilmálar Íslandspósts um afhendingu vörunnar.",
    "newcollection":"Vildi að ég væri á LungA 2020",
    "newcollectioninfo":"Nýja merchið okkar er til sölu hér að neðan. Við söknum LungA!",
    "archiveinfo":"Og hér fyrir neðan er allt arkívið okkar til sölu",
    "info1":"Hér er LungA, um LungA, frá LungA, til LungA, í 20 ár og rétt rúmlega það.",
    "info2":"Árlega flykkjast ungir listhneigðir íslendingar og erlendir gestir til Seyðisfjarðar, skapa, upplifa, njóta, rannsaka og læra. Hátíðin hefur skipað sér ómissandi sess í Íslensku listalífi sem einn af kraftmestu viðburðum íslenska sumarsins. Í orðum og myndum draga Gréta Þorkelsdóttir og Guðmundur Úlfarsson saman litríka sögu hátíðarinnar í þessari eigulega bók.",
    "info3":"Hundruðir ljósmynda frá hátíðinni og texta verk eftir Jónas Reyni Gunnarsson, Fríðu Ísberg, Martein Sindra Jónsson og Björt Sigfinnsdóttur prýða síður þessa þverskurðar hátíðarinnar.",
    "info4":"Bókin er 288 blaðsíður og gefin út af LungA í 300 tölusettum eintökum, sumarið 2021.",
    "quote":"Það býr enginn til tíðaranda nema ungt fólk. Það er þeirra verkefni að búa til framtíðina og eðli hverrar kynslóðar að skapa sér form. Það er ekki hægt að búa til fullkominn stól því fólk fer bara að sitja öðruvísi.",
    "name":"Goddur"

  }


}
