{
    "links" : {
      "about": "Um LungA",
      "workshops": "Listasmiðjur",
      "concerts": "Tónleikar",
      "lungalab": "LungA LAB",
      "lungalab2": "Fyrirlestrarröð",
      "youthexchange": "Ungmennaskipti Erasmus+",
      "eventindex": "Viðburðarskrá",
      "applications": "Umsóknir",
      "sponsors": "Samstarfsaðilar",
      "contact": "Hafðu samband",
      "menu": "Menu",
      "home": "Heim",
      "shop": "Vefverslun"
    },

    "title": {
      "about": "Um LungA",
      "workshops": "Listasmiðjur",
      "concerts": "Tónleikar",
      "lungalab": "LungA LAB",
      "lungalab2": "Fyrirlestrarröð",
      "youthexchange": "Ungmennaskipti Erasmus+",
      "eventindex": "Viðburðarskrá",
      "applications": "Umsóknir",
      "sponsors": "Samstarfsaðilar",
      "contact": "Hafðu samband",
      "shop": "Vefverslun"
    },

    "roles": {
      "director": "Framkvæmdastýra",
      "exhangeprogram": "Ungmennaskipti Erasmus+",
      "curator": "Sýningarstjóri",
      "events": "Viðburðarstjóri",
      "workshops": "Listasmiðjur",
      "production": "Verkstjórn",
      "concerts": "Tónleikar",
      "volunteers": "Sjálfboðaliðar og miðasala",
      "creativeproductionfamilyfestival": "Framleiðsla og fjölskylduhátíð",
      "sponsors": "Styrktaraðilar",
      "socialmedia": "Samfélagsmiðlafulltrúi",
      "pr": "Fjölmiðlafulltrúi",
      "booking": "Bókanir",
      "photographer": "Ljósmyndari",
      "graphics": "Grafísk hönnun",
      "programming": "Forritun"
    },

    "applicationDesc":{
      "title": "Hvað",
      "show": "Viltu sýna á LungA",
      "play": "Viltu spila á LungA?",
      "teach": "Viltu halda listasmiðju?",
      "participate": "Viltu taka þátt í listasmiðju?",
      "speak": "Viltu tala á lunga?"
    },
    "applicationLinks": {
      "title": "Hlekkur",
      "show": "Viltu sýna á LungA? Sæktu um að vera með sýningu, danssýningu, gjörning (eða eitthvað allt annað) yfir hátíðina.",
      "teach": "Viltu kenna listasmiðju? Sæktu um hér.",
      "play": "Viltu spila á LungA? Hér er umsóknarform fyrir tónlistarfólk.",
      "participate": "Viltu taka þátt í listasmiðju? Sæktu um hér!",
      "speak": "Viltu halda fyrirlestur eða sögustund á LungA LAB? Sendu inn umsóknina þína hér."
    },
  "applicationDeadline": {
    "title": "Frestur",
    "show": "20/02/2020",
    "teach": "10/03/2020",
    "play": "Opnar í mars",
    "participate": "Opnar í maí",
    "speak": "Opnar í apríl"
  },


  "subtexts": {
    "application": "Umsóknir sem berast eftir umsóknarfrest verða teknar til greina fyrir 2022.",
    "concerts": "Í ár fagnar hátíðin tuttugu ára afmæli sínu. Á þessu sérstaka afmælisári mun LungA skarta fjölda innlendra og erlendra tónlistarmanna."
  },
  "application": {
    "headertext": "Opnað verður fyrir umsóknir á LungA 2022 í júní!",
    "footertext": "Umsóknir sem berast eftir umsóknarfrest verða teknar til greina fyrir 2022."
  },

  "aboutlunga": {
    "firstline": "Árið 2000 leit listahátíð LungA dagsins ljós í fyrsta sinn.",
    "para1":"Um er að ræða listahátíð þar sem sköpun, listum og menningu er fagnað með námskeiðum, fyrirlestrum og öðrum viðburðum sem lýkur með uppskeruhelgi: sýningum og tónleikum.",
    "para2":"Hátíðin er frábær blanda af listum, sköpun, tjáningu og stórbrotinni náttúru. Hún hefur getið sér gott orðspor, bæði á Ísland og út fyrir landsteinana fyrir frábært andrúmsloft, námskeið af miklum gæðum og með mikilli virkni þátttakenda. Ennfremur færir hátíðin gleði, sjálfsþekkingu, elskendur, nýja vini og góðar minningar fyrir þá sem sækja hátíðina heim.",
    "para3":"LungA „fjölskyldan“ samanstendur nú bæði af árlegri listahátíð og skóla. Dagsdaglega er þetta tvennt rekið sitt í hvoru lagi, en heitið, gildin og hugmyndafræðin eru af sama meiði.",
   "themeintro":"Þema ársins 2020 er:",
    "themeheadline":"Hvers vegna gerum við það sem við gerum, orsök og afleiðing.",
    "themepara1":"Með þema LungA í ár munum við leitast við að kanna hegðun okkar og atferli. Við skoðum betur hvort við erum í raun og veru meðvituð um eigin hegðun. Hvort persónuleikinn sé afgerandi í hegðunarmynstri okkar eða hvort samfélagsleg viðmið og reglur séu honum yfirsterkari?",
    "themepara2":"Að rannsaka eigið atferli og sjálfið auðveldar okkur að skilja náungann og sýna honum samkennd. Við skiljum betur hegðun annara. Ástand heimsmála í dag kallar á að við ræktum samlíðan með öðrum og verðum meðvitaðri um eigin fordóma. Þannig meðtökum við að þjóðfélagsleg viðmið okkar séu ekki endilega algild. Fólk sem mótast hefur í öðrum og ólíkum samfélögum getur haft allt önnur gildi og skoðanir.",
    "themepara3":"Samfélagslegur þrýstingur hefur oft veruleg áhrif á velferð okkar. Hvernig mótar uppbyggjandi og eyðileggjandi hegðun geðheilsu fólks? Hvaða áhrif hefur fíkn á hegðun og er hún orsök eða afleiðing?",
    "themepara4":"Höfuðtilgangurinn er að að auka skilning á áhrifaþáttum atferlis okkar.  Erum við í raun að taka meðvitaðar ákvarðanir eða fylgjum við forrituðu handriti samfélagsins? Meginmarkmið smiðjunnar er því að reyna að skilja náungann af hreinskilni og forvitni",
    "lastline":"Við vonumst til þess að sjá ykkur sem flest á LungA í ár.",
    "footer": "Ást! LungA"
  },
  "workshops":{
    "firstline":"Listasmiðjur LungA eru 5 talsins í ár!",
    "tba":"Listasmiðjur verða birtar í júní 2021 og þá opnast einnig fyrir umsóknir",
    "applyhere":"Sæktu um hér!",
    "weekinfo":"Smiðjurnar eru 5 dagar. Verð: 50.000kr.",
    "onlineinfo":"Innifalið í verðinu er þátttaka í listasmiðju, gisting, morgunmatur, hádegismatur og kvöldmatur og miði á lokatónleika LungA",
    "childreninfo":"Barnasmiðja LungA verður kynnt síðar.",
    "generalinfo":"Vegna slökun á takmarkönum bjóðum við upp á svefnpokapláss í ár. Hafið samband við sessa@lunga.is fyrir frekari upplýsinga.",
    "website": "Vefsíða"
  },



  "lungalab":{
    "firstline": "LungA LAB er heitið fyrir tilrauna- og upplýsingastofuna okkar.",
    "para1":"Ár hvert veljum við þema, í ár er það Atferli, eða “Behaviour”, sem við rannsökum frá allskonar mismunandi sjónarhornum, í gegnum vinnusmiðju, fyrirlestra, hina ýmsu gjörninga, kvikmyndasýningar og pallborðsumræður, svo eitthvað sé nefnt.",
    "para2":"Þetta er okkar leið til að leggja lóð á vogarskálarnar þegar kemur að því að vekja samfélagið til ábyrgðar, bæði sem einstaklingar jafnt sem hópar. Við vonumst til þess að hafa áhrif og veita innblástur til þess að vera virkir samfélagsþegnar og meira opin gagnvart fjölbreitileika almennt.",
    "tba":"Sjáumst í ár!",
    "sponsors":"LungA LAB er haldið í samstarfi við Erasmus+, Kaospilot, Hyper Island, University of Brighton og Myndlistarskóla Reykjavíkur."
  },



  "youthexchange": {
    "firstline":"Frá árinu 2006 hefur LungA skipulagt ungmennaskipti á Seyðisfirði í samstarfi við Erasmus+.",
    "para1":"Ungmennaskiptin fara fram í ár í fyrsta skipti síðan 2019. Fylgist með hér er við bætum inn upplýsingum um þema og eðli verkefnisins í ár",
    "para2":"Undanfarin ár hafa  eftirtaldir skólar sent nemendur sína í ungmennaskiptiverkefni LungA: Hyper Island frá Svíþjóð, Kaospilot frá Danmörku, University of Brighton og Myndlistarskólinn í Reykjavík. Þátttakendurnir koma úr heimi skapandi greina og lista en einnig með bakgrunn í stjórnun, frumkvæði og framkvæmda.",
    "para3": "Ungmennaskiptin eru mikil sjálfsskoðun og í þeim fær hver þátttakandi einstakt tækifæri til að líta inn á við og að kynnast sýnum styrk- og veikleikum og öðlast hugrekki til að takast á við áskoranir."
  },

  "concerts": {
    "header": "",
    "info1":"Fylgist með fleiri tilkynningum hér!",
    "info2":"Fylgist með tilkynningum hér og á samfélagsmiðlum hátíðarinnar.",
    "ticket":"Kaupa miða",
    "artist": "Tónlistarmaður",
    "place": "Staðsetning"
  },

  "eventindex":{
    "para1":"LungA býður upp á háklassa alþjóðlega viðburði yfir alla vikuna og að tónlistarveislu LungA undanskilinni þá er öll dagskráin frí.",
    "tba":"Bíðið spennt, við erum að vinna í viðburðum sumarsins!"
  },
  "frontpage": {
    "date": "júlí 2022",
    "book":"→Hér er LungA!←"
  },
  "shop":{
    "book":"Hér er LungA",
    "firstinfo":"Við fórum loksins í gegnum geymsluna og hér er allt sem við eigum eftir.",
    "para1":"Skilmálar: Pantanir sem eru póstsendar eru sendar með Íslandspósti. Þá gilda afhendingar-, ábyrgðar- og flutningsskilmálar Íslandspósts um afhendingu vörunnar.",
    "newcollection":"Vildi að ég væri á LungA 2020",
    "newcollectioninfo":"Nýja merchið okkar er til sölu hér að neðan. Við söknum LungA!",
    "archiveinfo":"Og hér fyrir neðan er allt arkívið okkar til sölu",
    "info1":"Hér er LungA, um LungA, frá LungA, til LungA, í 20 ár og rétt rúmlega það.",
    "info2":"Árlega flykkjast ungir listhneigðir íslendingar og erlendir gestir til Seyðisfjarðar, skapa, upplifa, njóta, rannsaka og læra. Hátíðin hefur skipað sér ómissandi sess í Íslensku listalífi sem einn af kraftmestu viðburðum íslenska sumarsins. Í orðum og myndum draga Gréta Þorkelsdóttir og Guðmundur Úlfarsson saman litríka sögu hátíðarinnar í þessari eigulega bók.",
    "info3":"Hundruðir ljósmynda frá hátíðinni og texta verk eftir Jónas Reyni Gunnarsson, Fríðu Ísberg, Martein Sindra Jónsson og Björt Sigfinnsdóttur prýða síður þessa þverskurðar hátíðarinnar.",
    "info4":"Bókin er 288 blaðsíður og gefin út af LungA í 300 tölusettum eintökum, sumarið 2021.",
    "quote":"Það býr enginn til tíðaranda nema ungt fólk. Það er þeirra verkefni að búa til framtíðina og eðli hverrar kynslóðar að skapa sér form. Það er ekki hægt að búa til fullkominn stól því fólk fer bara að sitja öðruvísi.",
    "name":"Goddur"

  }


}
