{
    "links" : {
      "about": "Um LungA",
      "workshops": "Listasmiðjur",
      "concerts": "Tónleikar í Norðursíld",
      "lungalab": "LungA LAB",
      "lungalab2": "Fyrirlestrarröð",
      "youthexchange": "Ungmennaskipti Erasmus+",
      "eventindex": "Viðburðarskrá",
      "applications": "Umsóknir",
      "sponsors": "Samstarfsaðilar",
      "contact": "Hafðu samband",
      "menu": "Menu",
      "home": "Heim"

    },
    "title": {
      "about": "Um LungA",
      "workshops": "Listasmiðjur",
      "concerts": "Tónleikar í Norðursíld",
      "lungalab": "LungA LAB",
      "lungalab2": "Fyrirlestrarröð",
      "youthexchange": "Ungmennaskipti Erasmus+",
      "eventindex": "Viðburðarskrá",
      "applications": "Umsóknir",
      "sponsors": "Samstarfsaðilar",
      "contact": "Hafðu samband"
    },

    "roles": {
      "director": "Framkvæmdastýra",
      "exhangeprogram": "Ungmennaskipti Erasmus+",
      "curator": "Sýningarstjóri",
      "events": "Viðburðarstjóri",
      "workshops": "Listasmiðjur",
      "production": "Verkstjórn",
      "concerts": "Tónleikar",
      "volunteers": "Volunteers",
      "sponsors": "Styrktaraðilar",
      "socialmedia": "Samfélagsmiðlafulltrúi",
      "pr": "Fjölmiðlafulltrúi",
      "booking": "Bókanir",
      "graphics": "Grafísk hönnun",
      "programming": "Forritun"
    },
    "applicationDesc":{
      "title": "Hvað",
      "show": "Viltu sýna á LungA",
      "play": "Viltu spila á LungA?",
      "host": "Viltu halda listasmiðju?",
      "participate": "Viltu taka þátt í listasmiðju?",
      "speak": "Viltu tala á lunga?"
    },
    "applicationLinks": {
      "title": "Hlekkur",
      "show": "Sækja um að vera með sýningu, danssýningu, gjörning yfir hátíðina",
      "play": "Umsóknarform fyrir tónlistarfólk",
      "host": "Umsóknarform fyrir listasmiðjukennara",
      "participate": "Umsóknir fyrir þátttöku í listasmiðjum.",
      "speak": "Umsóknarform fyrir fyrirlesara"
    },
    "applecationDeadline": {
      "title": "Frestur",
      "deadline": "20/02/2020",
      "opensinfeb": "Opnar í febrúar",
      "opensinmay": "Opnar í maí" 
    },
  "subtexts": {
    "application": "Umsóknir sem berast eftir umsóknarfrest verða teknar til greina fyrir 2021.",
    "concerts": "Í ár fagnar hátíðin tuttugu ára afmæli sínu. Á þessu sérstaka afmælisári mun LungA skarta fjölda innlendra og erlendra tónlistarmanna."
  },
  "application": {
    "headertext": "Hér fyrir neðan er hægt að sækja um að taka þátt í LungA hátíðinni á ýmsa vegu.",
    "footertext": "Umsóknir sem berast eftir umsóknarfrest verða teknar til greina fyrir 2021."
  },

  "aboutlunga": {
    "firstline": "Árið 2000 leit listahátíð LungA dagsins ljós í fyrsta sinn.",
    "para1":"Um er að ræða listahátíð þar sem sköpun, listum og menningu er fagnað með námskeiðum, fyrirlestrum og öðrum viðburðum sem lýkur með uppskeruhelgi: sýningum og tónleikum.",
    "para2":"Hátíðin er frábær blanda af listum, sköpun, tjáningu og stórbrotinni náttúru. Hún hefur getið sér gott orðspor, bæði á Ísland og út fyrir landsteinana fyrir frábært andrúmsloft, námskeið af miklum gæðum og með mikilli virkni þátttakenda. Ennfremur færir hátíðin gleði, sjálfsþekkingu, elskendur, nýja vini og góðar minningar fyrir þá sem sækja hátíðina heim.",
    "para3":"LungA „fjölskyldan“ samanstendur nú bæði af árlegri listahátíð og skóla. Dagsdaglega er þetta tvennt rekið sitt í hvoru lagi, en heitið, gildin og hugmyndafræðin eru af sama meiði.",
    "lastline":"Við vonumst til þess að sjá ykkur sem flest á LungA í ár.",
    "footer": "Ást! LungA"
  },
  "workshops":{
    "firstline":"Listasmiðjur LungA 2020 eru 9 talsins: átta (8) vikulangar listasmiðjur og ein (1) föstudags-listasmiðja.",
    "tba":"Listasmiðjur verða birtar í Maí 2020 og þá opnast einnig fyrir umsóknir",
    "applyhere":"Sæktu um",
    "weekinfo":"Vikusmiðja: Innifalið í verðinu er þátttaka í listasmiðju, gisting í svefnpoka plássi, fullt fæði og aðgangur að öllum viðburðum hátíðarinnar. Það er einnig möguleiki að skrá sig á LungA tjaldsvæði eða þitt eigið húsnæði.",
    "fridayinfo":"Föstudagssmiðja: Innifalið í verðinu er þátttaka í listasmiðjuna, gisting, fæði á meðan námskeiðinu stendur og aðgangur að öllum viðburðum hátíðarinnar."
  },

  "lungalab":{
    "firstline": "LungA LAB er heitið fyrir tilrauna- og upplýsingastofuna okkar.",
    "para1":"Ár hvert veljum við þema, í ár er það framtíðarsýn eða “future perspectives”, sem við rannsökum frá allskonar mismunandi sjónarhornum, í gegnum vinnusmiðju, fyrirlestra, hina ýmsu gjörninga, kvikmyndasýningar og pallborðsumræður, svo eitthvað sé nefnt.",
    "para2":"Þetta er okkar leið til að leggja lóð á vogarskálarnar þegar kemur að því að vekja samfélagið til ábyrgðar, bæði sem einstaklingar jafnt sem hópar. Við vonumst til þess að hafa áhrif og veita innblástur til þess að vera virkir samfélagsþegnar og meira opin gagnvart fjölbreitileika almennt.",
    "tba":"Fyrirlesarar verða tilkynntir í Maí 2020.",
    "sponsors":"LungA LAB er haldið í samstarfi við Erasmus+, Kaospilot, Hyper Island, University of Brighton og Myndlistarskóla Reykjavíkur."
  },

  "eventindex":{
    "para1":"LungA býður upp á háklassa alþjóðlega viðburði yfir alla vikuna og að tónlistarveislu LungA undanskilinni þá er öll dagskráin frí.",
    "para2":""
  },

  "youthexchange": {
    "firstline":"Seinasta áratug höfum við þróað skiptinámskeið í samstarfi við Erasmus+.",
    "para1":"Ungmennaskiptiverkefnið er byggt í kringum þriggja daga vinnusmiðju þar sem nemendur frá þrem til fjórum evrópskum löndum mætast og sökkva sér í rannsóknir tengdar þema hátíðarinnar að hverju sinni.",
    "para2":"Þetta árið koma hópar frá Danmörk, Englandi, Svíþjóð og Íslandi. Við ætlum að ræða um hegðun, ekki út frá neinum fyrirfram ákveðnum skoðunum, heldur út frá öllum þeim mismunandi sjónarhornum sem upp koma þessa daga. Umræðan er byggð í kringum vinnu í minni hópum, pallborðsumræðum, mismunandi æfingum og allskonar skemmtilegum innslögum."
  },

  "concerts": {
    "header": "17.–18. júlí mun LungA standa fyrir tveggja daga tónleikaveislu á Norðursíldar planinu á Seyðisfirði."
  },

  "event-index": {
    "tba": "Viðburðir verða bættir við hér, frá maí 2020."
  }


}